<!-- สามารถปรับขนาดและรูปร่างหน้าตาที่บรรทัดด้านล่างนี้ได้ครับ -->
<div style="width: 400px; height: 150px; overflow-y: 
scroll; scrollbar-arrow-color:blue; 
scrollbar-face-color: #e7e7e7; scrollbar-3dlight-color: #000000; 
scrollbar-darkshadow-color:#f70000">

<p align="left">
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>

ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>

ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
ใส่ข้อความของคุณที่นี่<br>
</p>

</div>
